edc/bass
fisherman/git_util
fisherman/host_info
fisherman/humanize_duration
fisherman/last_job_id
fisherman/nitro
fisherman/nvm
fisherman/pwd_info
fisherman/pwd_is_home
fisherman/segment
